; SYSTEM MESSAGES ===================================

Charset = 201

; Note:
; Long messages can be broken into several lines by placing '=' sign
; at the first position

SoundNotFound = Die Audiodatei für "%s" konnte nicht gefunden werden. Vielleicht müssen Sie
= eine spezielle Version mit Audioaufnahmen der Bibeltexte erwerben.
= Bitte wenden Sie sich an die Autoren.

FileNotFound = Die Datei %s konnte nicht gefunden werden.
GoingOnline = Jetzt wird "Bible Quote" die Webseite %s in Ihrem Standard-Internet-Browser öffnen.

HelpFileName = indexrus.htm

AllBooks = Alle
OTOnly = A.T.
NTOnly = N.T.
APOnly = AP.

PublicDomainText = Dieser Text besitzt kein Urheberrecht.

OneLetterWordsDeleted = Die nur aus einem einzigen Buchstaben bestehenden Teile des gesuchten Ausdruckes wurden entfernt, da sie im Text viel zu oft vorkommen.
SearchTitle = Suchergebnisse für: "%s"
SearchHeaders = <b>Modulname: %s<P>Suchbereich: %s<P>
SearchInterrupted = DER PROZESS WURDE VORZEITIG UNTERBROCHEN.<P>
SearchOptions = Suchoptionen:</b>
SearchResults = <b>Gefunden: %d</b><P>

SearchAllBooks = Alle Bücher des Moduls

SearchWholeBible = GESAMTE BIBEL
SearchOT = ALTES TESTAMENT
SearchNT = NEUES TESTAMENT
SearchPT = # Pentateuch
SearchHP = # Historische und poetische Bücher
SearchPR = # Die Propheten
SearchGA = # Evangelien und Apostelgeschichte
SearchER = # Briefe und Offenbarung
SearchAP = # Apokryphen

ViewPrevPage = Vorige Seite
ViewNextPage = Nächste Seite

; FORM ELEMENTS AND MENU ITEMS =================================
;
MainForm.Caption = Bible Quote
;
MainForm.CBAll.Caption = Ergebnisse enthalten mindestens ein Wort
MainForm.CBAll.Hint = Beispiel: nicht nur Verse anzeigen, die "Jesus Christus" enthalten, sondern auch solche, die nur "Jesus" oder nur "Christus" enthalten
MainForm.CBCase.Caption = Groß- und Kleinschreibung unterscheiden
MainForm.CBCase.Hint = Beispiel: bei der Suche "HERR" und "Herr" unterscheiden
MainForm.CBDisplayOptions.Caption = ausgewählte Optionen bei der Ausgabe anzeigen
MainForm.CBDisplayOptions.Hint = Die Seite mit den Suchergebnissen wird detaillierte Informationen über die ausgewählten Optionen enthalten
MainForm.CBParts.Caption = nur ganze Wörter suchen
MainForm.CBParts.Hint = Beispiel: es wird nach "Israel", aber nicht nach "Israeliten" gesucht
MainForm.CBPhrase.Caption = Wörter in der vorgegebenen Reihenfolge
MainForm.CBPhrase.Hint = Beispiel: Verse anzeigen, die "Jesus Christus", aber nicht "Christus Jesus" enthalten
MainForm.CBExactPhrase.Caption = exakte Phrase suchen
MainForm.CBExactPhrase.Hint = Beispiel: Verse suchen, die "deine Hand" und nicht "deine starke Hand" enthalten
;
CBAllNotCaption = Ergebnisse enthalten alle gesuchten Wörter
CBCaseNotCaption = Groß- und Kleinschreibung ignorieren
CBPartsNotCaption = gesuchte Wörter dürfen in den Ergebnissen nur teilweise enthalten sein
CBPhraseNotCaption = Wörter in beliebiger Reihenfolge
;
MainForm.BackButton.Hint = Voriger History-Eintrag (Rücktaste, Alt+Nach-Links)
MainForm.ForwardButton.Hint = Nächster History-Eintrag (Alt+Nach-Rechts)
MainForm.PrevChapterButton.Hint = Voriges Kapitel (Strg+Z)
MainForm.NextChapterButton.Hint = Nächstes Kapitel (Strg+X)
;
MainForm.AddressOKButton.Caption = OK
MainForm.AddressOKButton.Hint = Den ausgewählten Abschnitt zeigen
MainForm.FindButton.Caption = Finden
MainForm.FindButton.Hint = Suche beginnen/anhalten
MainForm.HelpButton.Hint = Programmhilfe
MainForm.HotKeyCancelButton.Caption = Abbrechen
MainForm.HotKeyCancelButton.Hint = Beenden ohne die Einstellungen zu speichern
MainForm.HotKeyLabel.Hint = Weisen Sie Ihren Lieblingsmodulen Hot-Keys zum Schnellzugriff zu
MainForm.HotKeyOKButton.Caption = OK
MainForm.HotKeyOKButton.Hint = Einstellungen speichern
MainForm.MemoCancelButton.Caption = Abbrechen
MainForm.MemoCancelButton.Hint =
MainForm.MemoOKButton.Caption = OK
MainForm.MemoOKButton.Hint = Speichern Sie Ihr Kommentar
MainForm.MemoPanelLabel.Caption =
MainForm.MemoPanelLabel.Hint =
MainForm.miActions.Caption = Operationen
MainForm.miAddBookmark.Caption = Lesezeichen hinzufügen ...
MainForm.miAddMemo.Caption = Notiz hinzufügen ...
MainForm.miMemosToggle.Caption = Notizen zeigen/verstecken
MainForm.miAddPassageBookmark.Caption = Die aktuelle Textstelle mit einem Lesezeichen versehen
MainForm.miBibleModules.Caption = Bibeln
MainForm.miBookmark.Caption = Lesezeichen ...
MainForm.miCloseWindow.Caption = Das aktuelle Fenster schließen
MainForm.miCompare.Caption = übersetzungen vergleichen ...
MainForm.miCopy.Caption = Markierung in die Zwischenablage kopieren
MainForm.miCopyPassage.Caption = Kopieren ...
MainForm.miCopySelection.Caption =
MainForm.miCopyVerse.Caption = Kopieren ...
MainForm.miCopyVerseNumbers.Caption = Versnummer beim Kopieren beibehalten
MainForm.miExit.Caption = Beenden
MainForm.miFavorites.Caption = Lieblingsmodule
MainForm.miFile.Caption = Datei

MainForm.miDic.Caption = Wörterbücher
MainForm.miStrong.Caption = Strongs Lexika
MainForm.miComments.Caption = Kommentare
MainForm.miXref.Caption = Parallelstellen

MainForm.miToggle.Caption = Linke Tafel ein-/ausschalten
MainForm.miQuickNav.Caption = Schneller übergang zur Textstelle
MainForm.miQuickSearch.Caption = Schnelle Eingabe des Suchbegriffes

MainForm.miColors.Caption = Farben auswählen
MainForm.miBGConfig.Caption = Hintergrundfarbe des Hauptfensters
MainForm.miHrefConfig.Caption = Farbe der Hyperlinks
MainForm.miFoundTextConfig.Caption = Farbe des gefundenen Textes und der Notizen

MainForm.miFonts.Caption = Schriften auswählen
MainForm.miFontConfig.Caption = Schrift des Hauptfensters
MainForm.miRefFontConfig.Caption = Schrift des Fensters mit Nachschlagewerken
MainForm.miDialogFontConfig.Caption = Schrift der Dialogfenster und Menüs

MainForm.miCopyVerseNum.Caption = Versnummer beim Kopieren beibehalten


MainForm.miHelpMenu.Caption = Hilfe
MainForm.miHelp.Caption = Programmhilfe
MainForm.miAbout.Caption = über dieses Programm

MainForm.miGoBack.Caption = Zurück zur vorigen Seite
MainForm.miHistory.Caption = Arbeitsverlauf ...
MainForm.miHotKey.Caption = Auswahl der Lieblingsmodule ...
MainForm.miHrefUnderline.Caption = Hyperlinks unterstreichen
MainForm.miLargeButtons.Caption = Große Symbole in der Werkzeugleiste
MainForm.miNotepad.Caption = Kleines Notizbuch
MainForm.miNewWindow.Caption = Ein neues Ansichtsfenster öffnen
MainForm.miNextChapter.Caption = Zum nächsten Kapitel übergehen
MainForm.miOpen.Caption = Datei öffnen ...
MainForm.miOpenPassage.Caption = Eine Textstelle öffnen ...
MainForm.miOptions.Caption = Einstellungen
MainForm.miPrevChapter.Caption = Zum vorigen Kapitel zurückkehren
MainForm.miPrint.Caption = Drucken ...
MainForm.miPrintPreview.Caption = Druckvorschau
MainForm.miSave.Caption = Speichern ...
MainForm.miSearch.Caption = Suchen ...
MainForm.miSearchResults.Caption = Ergebnisse der letzten Suche
MainForm.miSearchWord.Caption = Den markierten Text suchen
MainForm.miSound.Caption = Audiodatei anhören, falls vorhanden
MainForm.miTextModules.Caption = Andere Bücher
MainForm.miXref.Caption = Parallelstellen
MainForm.SearchLabel.Caption = Bitte Suchoptionen eingeben ...
MainForm.SearchLabel.Hint = Sie können bessere Ergebnisse erhalten, wenn Sie den Suchbereich einschränken und die Suchparameter präzisieren
;
MainForm.MaxCB.Items = Maximal 100 Ergebnisse anzeigen,Maximal 200 Ergebnisse anzeigen,Maximal 300 Ergebnisse anzeigen,Alle Ergebnisse anzeigen
;
MainForm.HistoryTab.Caption = Verlauf
MainForm.BookmarksTab.Caption = Lesezeichen
;
MainForm.miSearchWindow.Caption = In diesem Fenster suchen ...
MainForm.SearchInWindowPanel.Caption = Suche in diesem Fenster
MainForm.TBSearchForward.Hint = Aufwärts
MainForm.TBSearchBackward.Hint = Abwärts
;
;
StrBibleTranslations = BIBELüBERSETZUNGEN
StrBooks = ANDERE BüCHER
StrCommentaries = KOMMENTARE
StrAllDictionaries = ALLE WöRTERBüCHER
;
FoundInSeveralDictionaries = in mehreren Wörterbüchern gefunden
FoundInOneDictionary = in einem Wörterbuch gefunden
;
MainForm.DicFoundSeveral.Caption = in mehreren Wörterbüchern gefunden
MainForm.FindStrongNumberPanel.Caption = Verse mit dieser Nummer finden
;
MainForm.miCopyOptions.Caption = Kopierparameter
;
ConfigForm.Caption = Einstellungen
;
ConfigForm.CopyOptionsTabSheet.Caption = Kopierparameter
ConfigForm.FavoritesTabSheet.Caption = Lieblingsmodule
ConfigForm.OtherOptionsTabSheet.Caption = Andere Optionen
;
ConfigForm.CopyVerseNumbers.Caption = Versnummer beim Kopieren beibehalten
ConfigForm.CopyFontParams.Caption = Schriftparameter beim Kopieren beibehalten
ConfigForm.CopyFontParams.Hint = Text wird im RTF-Format kopiert
ConfigForm.AddReference.Caption = Fußnoten zum Abschnitt hinzufügen
ConfigForm.AddLineBreaks.Caption = Zeilenumbruch am Ende jedes Verses einfügen
ConfigForm.AddModuleName.Caption = Modulnamen/übersetzungscode hinzufügen
;
ConfigForm.OKButton.Caption = OK
ConfigForm.CancelButton.Caption = Abbrechen
;
ConfigForm.SelectSecondPathLabel.Caption = Zusätzlicher Pfad für Module
;
ConfigForm.MinimizeToTray.Caption = Zum Tray minimieren
ConfigForm.MinimizeToTray.Hint = Ein Icon erscheint neben der Systemuhr
ConfigForm.HotKeyChoice.Caption = Hot-Key-Kombination
;
CopyOptionsAddReference_ShortAtBeginning = Kurze Fußnote am Anfang jedes Verses
CopyOptionsAddReference_ShortAtEnd = Kurze Fußnote am Ende des Abschnittes
CopyOptionsAddReference_FullAtEnd = Vollständige Fußnote am Ende des Abschnittes
;
;
MainForm.JCRU_Home.Caption = JesusChrist.ru - Seite der christlichen Unterhaltung
MainForm.JCRU_Software.Caption = Kostenlose christliche Software
MainForm.JCRU_Bible.Caption = Bibel online
MainForm.JCRU_News.Caption = Nachrichten aus aller Welt
MainForm.JCRU_Forum.Caption = Russisches christliches Forum
MainForm.JCRU_Chat.Caption = Historischer russischer christlicher Chat
MainForm.JCRU_Library.Caption = Christliche Bibliothek clib.ru
MainForm.JCRU_Docs.Caption = Geistliche Artikel
MainForm.JCRU_Mail.Caption = Mailversand-Dienst

;

;COPY - PASTE - PRINT

MainForm.miRefCopy.Caption = Kopieren
MainForm.miRefPrint.Caption = Drucken

MainForm.miMemoCopy.Caption = Kopieren
MainForm.miMemoCut.Caption = Ausschneiden
MainForm.miMemoPaste.Caption = Einfügen

MainForm.SatelliteButton.Hint = Satellite Bibel
